<img src="/assets/img/photos/peoples/face.jpg" alt="">
<strong class="title">Иванов Антон Павлович</strong>
<p>
	«Мебель фабричного производства – гарантия качества продукции. Мы практикуем по-настоящему индивидуальный подход и изготавливаем любые кухни: ит маленьких до больших, от классики и прованса до стилей хайтек и лофт. Богатый ассортимент фасадов позволяет нам дать заказчику ту мебель, которая необходима конкретно ему. Мы используем самую передовую и надежную фурнитуру, которая будет ликвидна на весь срок эксплуатации. Гарантированное качество!»
</p>
<div class="clearfix"></div>
<p>
	 Салон кухонь «Гармония» работает с 2009г и предлагает дизайнерские&nbsp;кухни по индивидуальным размерам с гарантией 1,5 года (18 месяцев).
</p>


<ul>
	<li>Гарантия на фурнитуру до 20 лет, на кухню 18 месяцев.</li>
	<li>Профессиональный проект кухни БЕСПЛАТНО.</li>
</ul>
<p>
	 Удобные условия оплаты:
</p>
<ul>
<li>Рассрочка 0% на 6 месяцев с любым первым взносом (от 0 руб).</li>

<li>Кредит от 6% до 12% на срок более 6 месяцев.</li>
</ul>
<p>
	Приятные бонусы постоянным клиентам:
</p>
<ul>
<li>Скидки на фасады до 60%.</li>

<li>Бонусы при покупке корпусной мебели.</li>

<li>Подарки для друзей.</li>
</ul>
<p>
	 В нашем салоне представлены полноформатные образцы кухонь: Шейкер (кантри), Эко-лофт, Лувр (Neo-класика), Hi-tech, Модерн, Классика (массив дуба)
</p>