<div class="title_box title_box--page">
    <h1>Онлайн-планировщик кухни</h1>
    <div class="title_subtext">
        <p>
            Онлайн-планировщик кухни – это инструмент, при помощи которого можно самостоятельно создать базовый эскиз будущего кухонного гарнитура. В планировщик добавляются данные о помещении, можно расставить кухонные модули, выбрать фасады и фурнитуру, расцветку, оценить, как будет выглядеть кухня с разных ракурсов. Конечно, это не окончательный чертеж, но он поможет сориентироваться и показать дизайнеру фабрики, что Вы хотите получить в конечном итоге, а дизайнер в свою очередь подберет материалы и сделает чертеж.
        </p>
    </div>
</div>
