<div class="constructor_steps">
    <div class="row">
        <div class="col-xs-12">
            <div class="biglist_title">
                <p>Как спроектировать удобную кухню:</p>
            </div>
        </div>
        <div class="col-lg-6 col-md-6 col-xs-12">
            <div class="biglist_box">
                <div class="biglist_count">1</div>
                <div class="biglist_text">
                    <p>
Определите параметры помещения: габариты, расположение коммуникаций, дверей и окон. Замеры нужно проводить очень тщательно, иначе возможны серьезные проблемы с дальнейшими расчетами. Стены, пол и двери можно сразу «покрасить».
                    </p>
                </div>
            </div>
        </div>
        <div class="col-lg-6 col-md-6 col-xs-12">
            <div class="biglist_box">
                <div class="biglist_count">2</div>
                <div class="biglist_text">
                    <p>
Дальше определяемся с общими параметрами кухни: высотой фартука, глубиной столешницы. Эти данные внесены в программу заранее, поскольку считаются стандартизированными. Но если Вам нужны индивидуальные параметры, цифры необходимо изменить.
                    </p>
                </div>
            </div>
        </div>
        <div class="col-lg-6 col-md-6 col-xs-12">
            <div class="biglist_box">
                <div class="biglist_count">3</div>
                <div class="biglist_text">
                    <p>
Приступаем к выбору модулей. Это нижние и верхние шкафчики, пеналы, полки. Они тоже стандартизированы, но для каждого можно выбрать свой размер, если в этом есть необходимость. Модули можно переставлять по помещению.
                    </p>
                </div>
            </div>
        </div>
        <div class="col-lg-6 col-md-6 col-xs-12">
            <div class="biglist_box">
                <div class="biglist_count">4</div>
                <div class="biglist_text">
                    <p>
Затем нужно выбрать тип и цвет фасадов, а также фурнитуру. Здесь все зависит исключительно от личных предпочтений. Декор можно поворачивать, раскрашивать в разные цвета, окрашивать только часть фасадов. Это самая приятная часть работы!
                    </p>
                </div>
            </div>
        </div>
        <div class="col-lg-6 col-md-6 col-xs-12">
            <div class="biglist_box">
                <div class="biglist_count">5</div>
                <div class="biglist_text">
                    <p>
Выбираем технику и мелочи – мойку, ручки, фартук, цоколи и так далее. Вариантов довольно много, важно прикинуть, какая техника нужна и какие примерно ручки лучше всего подойдут. Обратите внимание и на наполнение (полочки, газлифты и пр.)
                    </p>
                </div>
            </div>
        </div>
        <div class="col-lg-6 col-md-6 col-xs-12">
            <div class="biglist_box">
                <div class="biglist_count">6</div>
                <div class="biglist_text">
                    <p>
Последний этап – выбор интерьера и сохранение проекта. Добавьте рейлинги, посмотрите, влезет ли обеденная группа. После этого можно сохранять проект и отправлять его на расчет нашим дизайнерам! При личной встрече они дополнят проект и запустят его в производство.
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>
