<img src="/assets/img/photos/peoples/face.jpg" alt="">
<strong class="title">Иванов Антон Павлович</strong>
<p>
     «Мы, профессионалы с двадцатилетним опытом. Мы любим то, что делаем, и знаем, 
как сделать дом по-настоящему уютным, светлым и полным те
профессиональными дизайнерами, знающими, как много значит кухня даже в современном мире
с его бешеным ритмом и постоянными переменами.»
</p>
<div class="clearfix"></div>
<p>
    Недорогие кухни на заказ по индивидуальным размерам в Санкт-Петербурге – это решение многих вопросов сразу. Нет необходимости подстраиваться под мнение дизайнеров фабрик, не нужно мучительно вычислять, встанет ли гарнитур в помещение. Все расчеты сделает дизайнер, он же поможет выбрать фасады, проконсультирует по вопросам наполнения. Создание кухонного гарнитура похоже на рисование большой и сложной картины, где сначала делают эскизы, проверить цвета, и только потом приступают к работе.
</p>
<p>
   Чтобы купить кухню на заказ от производителя, нужно составить чертеж будущей кухни. Можно сделать это самостоятельно, но лучше ограничиться эскизом, в котором будут указаны основные параметры и размеры. Это не прихоть дизайнеров, это очень важно, потому что профессиональный чертеж включает в себя и крепления, и следование нормативам эргономики, и записи-пометки для технологов фабрики.  Приглашаем Вас в наш фирменный салон, мы работаем с любыми эскизами, в том числе составленными другими специалистами!
</p>