<div class="text_box">
    <img src="/assets/img/pics/drelb.png" style="float: right" alt="">
    <span class="text_title text_title--right">
						Сборка
					</span>
    <p style="text-align: right">

	 Если сборка и установка производится за пределами г. Санкт-Петербурга, то заказчик оплачивает установку при таких же условиях + транспортные и командировочные расходы;
</p>
  <p style="text-align: right">
	 Установка фурнитуры, врезка моек, варочных поверхностей и иного оборудования, приобретенного Заказчиком самостоятельно, производится за дополнительную плату;
</p>
  <p style="text-align: right">
	 Сборка и установка кухонной мебели не включает в себя сантехнические работы, работы по подключению газовых и электрических плит, духовых шкафов, воздуха-очистителя, а также подключение подсветки к электрической сети;
</p>
  <p style="text-align: right">
	 При установке мебели не специалистами фирмы Исполнитель не несет ответственности за качество установки и за механические повреждения, связанные со сборкой, установкой, доставкой, подъемом мебели силами самого Покупателя.
</p>
</div>