<div class="text_box">
    <img src="/assets/img/pics/Ford-Transit-1.png" alt="">
    <span class="text_title">
						Доставка
					</span>
    <p>
	 Сборка и доставка Товаров осуществляются за отдельную плату. Продавец при подписании настоящего Договора предложил Покупателю услуги по сборке (установке) и доставке Товаров, в том числе, путем пересылки почтовым отправлением.
</p>
<p>
	 Доставка товара транспортом осуществляется в срок 5 рабочих дней с момента полной оплаты Товаров и поступления Товаров на склад Продавца, доставка осуществляется по будням дням в удобное время, но не позднее 21-00.
</p>
<p>
	 В случае отсутствия Покупателя или его уполномоченного представителя по адресу доставки в согласованное время, Товары возвращаются на склад Продавца. Повторная доставка в согласованное сторонами время оплачивается Покупателем дополнительно (по предоплате).
</p>
</div>